import React from 'react'

const abc = () => {
  return (
    <div>abc
    
  

      <div>
        {/*

    व्हर्मिवॉशचे फायदे -
➡️ हे पीकपोषक/पीकवर्धक म्हणून काम करते.
➡️ यामध्ये संप्रेरक, एन्झाइम्स, जीवनसत्त्वे, प्रथिने, विविध सूक्ष्म अन्नद्रव्ये यांचा समावेश असल्याने पिकाला पोषक घटक उपलब्ध होतात.
➡️ यामुळे पिकाच्या मुळांची वाढ जोमदार होते.
➡️ जमिनीतील सेंद्रिय कर्ब वाढून सूक्ष्म जिवाणूंची वाढ होते.
➡️ जमीन सुपीक बनते.


// गांडूळ खताचे प्लास्टिक बेड
// गांडूळ
// गांडूळ खत
// गांडूळ पाणी 
// जीवामृत




आधुनिक पध्दतीने तयार केलेले भारतातील एकमेव जिवामृत उपकरण

जैविक शेती, जैविक शेती म्हणजे काय जिवाणूवर आधारित शेती, सजीव शेती, प्राकृतिक शेती, शेणखत गोमुत्र वर आधारित शेती, नॅचरल फार्मिंग, ऑरगेनिक फार्मिंग, विषमुक्त शेती, आधुनिक शेती व पर्यावरण संतुलित शेती. हे सगळे शब्द एकमेकाला अनुसरून आहे पण हीच शेती रासायनिक व कीटक नाशकाच्या अती वापरामुळे मातीतील पोषक तत्वे व जिवाणू संपुष्टात येवुन जमीन बंजर होवून मातीतील ऊर्वरा शक्ती कमी झाल्याने दरवर्षी उत्पन्नात घट होतांना आपल्याला बघायला मिळत आहे. काही लोकांच्या मते DAP Yuna व किटक नाशकामुळेच पिकाची वृद्धी होते. असे झाले असते तर आता पर्यंत सर्व जंगले साफ झाली असती, कारण जंगलात तर कोणी DAP Yunia टाकायला जात नाही..

याचे कारत मातीत सगळे पोषक तत्वे, जिवाणू आधीपासूनच उपलब्ध आहे पण आपण रासायनिक व किटक नाशकाचा अती

वापर करून मातीतील पोषक तत्वे असणारे सगळे जिवाणू संपुष्टात आणले हा सगळा प्रकार वेळीच न थांबल्यास आपल्या व येणाऱ्या पिढीचे भवितव्य आपण स्वत च खाईत ढकलत आहोत. शेती ही आपल्या व येणाऱ्या पिढी करिता उदर निर्वाहाचे साधन आहे. त्यामुळे मातीतील उर्वरा शक्ती वाढवून उत्पन्नात वृद्धी आणण्याकरिता जिवामृत सारख्या जैविक शेतीचा पर्याय निवडणे गरजेचे आहे. जैविक, सेंद्रिय खत व औषधी चा वापर करुन

जमिनीत जिवाणूची संख्या वाढवून बंजर झालेली माती पुन्हा पुनर्जीवित करून उत्पन्नात वृद्धी आनुण आपल्या व येणाऱ्या

पिढीचे भवितव्य आपण उज्वल करु शकतो.

         */}
      </div>

    
    </div>
  )
}

export default abc